/* Adobe Plugin Plist Files for PSExport */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Photoshop Export";
CFBundleDisplayName = "Photoshop Export";
CFBundleGetInfoHTML = "Photoshop Export version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Photoshop Export version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Photoshop Export version 21.1.0";
